{
            "name": "เกาะ พีพี",
            "description": "เกาะพีพีดอน เป็นเกาะที่ใหญ่ที่สุดในหมู่เกาะพีพี มีเนื้อที่ประมาณ 28 ตารางกิโลเมตร หรือ 17,500 ไร่ กว้าง 3.5 กิโลเมตร และยาว 8 กิโลเมตร บริเวณอ่าวต้นไทร ที่ตั้งอยู่ทางใต้ของเกาะ เป็นที่ตั้งของท่าเรือราว 2 กิโลเมตร มีหาดทรายสวยงาม น้ำใส บริเวณใจกลางของอ่าวต้นไทร เป็นศูนย์กลางการค้า โรงแรม/รีสอร์ท ส่วนอ่าวอื่นของเกาะเช่น อ่าวโละดาลัม, อ่าวรันตี, อ่าวโละบาเกา, อ่าวยงกาเส็ม, อ่าวโละลานะ, อ่าวนุ้ย และสถานที่ท่องเที่ยวอื่นของเกาะคือ แหลมตง ตั้งอยู่ทางด้านเหนือสุดของเกาะ มีโลกใต้ทะเลที่สวยงาม",
            "Rating": "8.16",
            
            
        },
        {
            "name": "บึง มรกต",
            "description": "สระน้ำที่มีสีเขียวมรกตสมชื่อนี้ เหตุก็เป็นเพราะแบคทีเรีย และสาหร่ายในน้ำซึ่งจะทำให้น้ำมีสีต่างๆแตกต่างกัน อุณหภูมิของน้ำจะอยู่ที่ประมาณ 30-50 องศาเซลเซียส และนอกจากนั้นสายน้ำแร่ใต้ดินที่มีอยู่บริเวณนี้ยังทำให้สารแขวนลอยในน้ำเกิดการตกตะกอน จึงทำให้น้ำมีความใสมากขึ้นอีกด้วย ถ้าเราเดินขึ้นไปอีกหน่อยก็จะได้เห็นต้นน้ำที่ไหลเป็นสายลงมารวมกันจนกลายเป็นสระมรกตแห่งนี้.",
            "Rating": "8.54",
           
        {
            "name": "สะพานแม่น้ำแคว",
            "description": "สะพานข้ามแม่น้ำแคว เป็นสะพานข้ามแม่น้ำแควใหญ่โครงสร้างเหล็กครึ่งวงกลม สลับโครงสร้างถัก ตอม่อคอนกรีตเสริมเหล็ก ตั้งอยู่ที่ตำบลท่ามะขาม อำเภอเมืองกาญจนบุรี จังหวัดกาญจนบุรี ห่างจากตัวเมืองไปทางทิศเหนือ ตามทางหลวงแผ่นดินหมายเลข 323 ประมาณ 4 กิโลเมตร แยกซ้ายประมาณ 400 เมตร ปัจจุบันใช้เป็นทางสัญจรของรถไฟสายธนบุรี - น้ำตก หรือ ทางรถไฟสายมรณะ ในอดีต",
            "Rating": "8.50",
            
        },
        {
            "name": "เกาะสมุย",
            "description": "เกาะสมุย เป็นเกาะที่มีชื่อเสียงโด่งดังไปทั่วโลก ซึ่งนักท่องเที่ยวทั้งชาวไทยและชาวต่างชาติ ก็ต่างขนานนามให้เกาะสมุยว่าเป็น "สวรรค์กลางอ่าวไทย" เนื่องจากเกาะสมุยมีความอุดมสมบูรณ์ไปด้วยทรัพยากรการท่องเที่ยวที่มีความโดดเด่น สวยงาม มีเสน่ห์แตกต่างกันไป ไม่ว่าจะเป็นสถานที่ท่องเที่ยวทางธรรมชาติที่สวยงาม อาทิเช่น น้ำทะเลใสบริสุทธิ์ หาดทรายขาวทอดขนานไปกับทิวต้นมะพร้าวริมชายหาด และนอกจากธรรมชาติชายทะเลแล้ว ยังมีน้ำตกที่มีน้ำใสเย็นเกือบตลอดทั้งปี มีแหล่งท่องเที่ยวที่แสดงถึงศิลปวัฒนธรรมของชาวท้องถิ่น เช่น วัดสำเร็จ วัดละไม วัดพระใหญ่ เจดีย์แหลมสอ ฯลฯ",
            "Rating": "8.16",
           
        },
        {
            "name": "ถ้ำนาคา",
            "description": "Iอุทยานแห่งชาติภูลังกา ครอบคลุมพื้นที่อำเภอบ้านแพง จังหวัดนครพนม และอำเภอเซกา อำเภอบึงโขงหลง จังหวัดบึงกาฬ มีเนื้อที่ประมาณ 31,250 ไร่ หรือประมาณ 50 ตารางกิโลเมตร จุดเด่นที่น่าสนใจ คือ น้ำตกตาดขาม (อ.บ้านแพง,นครพนม), น้ำตกตาดโพธิ์ (อ.บ้านแพง,นครพนม), น้ำตกตาดวิมานทิพย์ (อ.บึงโขงหลง,บึงกาฬ), น้ำตกกินนรี(อ.บึงโขงหลง,บึงกาฬ) ตามลำดับ",
            "Rating": "8.16",
            
        },
        {
            "name": "เขื่อนรัชประภา",
            "description": "เขื่อนรัชชประภา มีชื่อเรียกดั้งเดิมว่า เขื่อนเชี่ยวหลาน[1] เป็นเขื่อนอเนกประสงค์แห่งที่สองของภาคใต้ อยู่ในจังหวัดสุราษฎร์ธานี เมื่อก่อนสร้างแล้วเสร็จได้รับพระมหากรุณาธิคุณจากพระบาทสมเด็จพระบรมชนกาธิเบศร มหาภูมิพลอดุลยเดชมหาราช บรมนาถบพิตร พระราชทานนามให้ใหม่ว่า “เขื่อนรัชชประภา” มีความหมายว่า “แสงสว่างแห่งราชอาณาจักร”",
            "Rating": "8.39",
            
        },
        

    ]
